
/* Class = "NSPanel"; title = "Quadre"; ObjectID = "6"; */
"6.title" = "Quadre";

/* Class = "NSTabViewItem"; label = "Estats"; ObjectID = "157"; */
"157.label" = "Estats";

/* Class = "NSTabViewItem"; label = "Grups"; ObjectID = "158"; */
"158.label" = "Grups";

/* Class = "NSTabViewItem"; label = "Finestra"; ObjectID = "170"; */
"170.label" = "Finestra";

/* Class = "NSTabViewItem"; label = "Esdeveniments"; ObjectID = "394"; */
"394.label" = "Esdeveniments";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Cancel·la"; ObjectID = "563"; */
"563.title" = "Cancel·la";

/* Class = "NSButtonCell"; title = "D'acord"; ObjectID = "564"; */
"564.title" = "D'acord";

/* Class = "NSButtonCell"; title = "Absent"; ObjectID = "565"; */
"565.title" = "Absent";

/* Class = "NSButtonCell"; title = "Desconnectat"; ObjectID = "566"; */
"566.title" = "Desconnectat";

/* Class = "NSButtonCell"; title = "Connectat"; ObjectID = "567"; */
"567.title" = "Connectat";

/* Class = "NSButtonCell"; title = "Inactiu"; ObjectID = "568"; */
"568.title" = "Inactiu";

/* Class = "NSButtonCell"; title = "Inactiu i absent"; ObjectID = "569"; */
"569.title" = "Inactiu i absent";

/* Class = "NSButtonCell"; title = "Fons de colors"; ObjectID = "570"; */
"570.title" = "Fons de colors";

/* Class = "NSTextFieldCell"; title = "Text d'estat detallat:"; ObjectID = "571"; */
"571.title" = "Text d'estat detallat:";

/* Class = "NSButtonCell"; title = "Atenua les icones dels desconnectats"; ObjectID = "572"; */
"572.title" = "Atenua les icones dels desconnectats";

/* Class = "NSTextFieldCell"; title = "Contactes desconnectats:"; ObjectID = "573"; */
"573.title" = "Contactes desconnectats:";

/* Class = "NSButtonCell"; title = "En dispositiu mòbil"; ObjectID = "574"; */
"574.title" = "En dispositiu mòbil";

/* Class = "NSTextFieldCell"; title = "Color de la lletra"; ObjectID = "575"; */
"575.title" = "Color de la lletra";

/* Class = "NSButtonCell"; title = "Obrejat de la lletra"; ObjectID = "576"; */
"576.title" = "Obrejat de la lletra";

/* Class = "NSButtonCell"; title = "Fons"; ObjectID = "577"; */
"577.title" = "Fons";

/* Class = "NSTextFieldCell"; title = "a"; ObjectID = "578"; */
"578.title" = "a";

/* Class = "NSButtonCell"; title = "Tria..."; ObjectID = "579"; */
"579.title" = "Tria...";

/* Class = "NSButtonCell"; title = "Imatge de fons"; ObjectID = "581"; */
"581.title" = "Imatge de fons";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Esvaeix la imatge:"; ObjectID = "583"; */
"583.title" = "Esvaeix la imatge:";

/* Class = "NSButtonCell"; title = "Quadrícula alterna"; ObjectID = "585"; */
"585.title" = "Quadrícula alterna";

/* Class = "NSTextFieldCell"; title = "Fons"; ObjectID = "586"; */
"586.title" = "Fons";

/* Class = "NSTextFieldCell"; title = "Estil:"; ObjectID = "588"; */
"588.title" = "Estil:";

/* Class = "NSButtonCell"; title = "Toc de llum"; ObjectID = "589"; */
"589.title" = "Toc de llum";

/* Class = "NSButtonCell"; title = "S'ha connectat"; ObjectID = "590"; */
"590.title" = "S'ha connectat";

/* Class = "NSButtonCell"; title = "Fons de colors"; ObjectID = "591"; */
"591.title" = "Fons de colors";

/* Class = "NSButtonCell"; title = "S'ha desconnectat"; ObjectID = "592"; */
"592.title" = "S'ha desconnectat";

/* Class = "NSButtonCell"; title = "Missatges per veure"; ObjectID = "593"; */
"593.title" = "Missatges per veure";

/* Class = "NSButtonCell"; title = "Està escrivint"; ObjectID = "594"; */
"594.title" = "Està escrivint";
